/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Check automatisk for nye versioner";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Download";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Senere";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Der er en ny version tilgængelig";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Opdatér";

